Repository: Ju-Long/Edendale
Catalog: Shared/Localizable.xcstrings
Source language: en
Languages: de, es_es, es_mx, fr, it, ja, ko, nl, pt_br, pt_pt, ru, sv, zh_hans, zh_hant

source: Your TMDB sign-in is stored in your keychain and shared with your other devices through iCloud.
de: Deine TMDB-Anmeldung wird in deinem Schlüsselbund gesichert und über iCloud mit deinen anderen Geräten geteilt.
es_es: Tu inicio de sesión de TMDB se guarda en el llavero y se comparte con tus otros dispositivos a través de iCloud.
es_mx: Tu inicio de sesión de TMDB se guarda en tu llavero y se comparte con tus otros dispositivos a través de iCloud.
fr: Vos identifiants TMDB sont stockés dans votre trousseau et partagés avec vos autres appareils via iCloud.
it: I tuoi dati di accesso a TMDB sono archiviati nel portachiavi e condivisi con gli altri tuoi dispositivi tramite iCloud.
ja: TMDBのサインイン情報はキーチェーンに保存され、iCloudを通じて他のデバイスと同期されます。
ko: TMDB 로그인은 키체인에 저장되며 iCloud를 통해 다른 기기와 공유됩니다.
nl: Je TMDB-login wordt bewaard in je sleutelhanger en via iCloud gedeeld met je andere apparaten.
pt_br: O início de sessão do TMDB é armazenado nas suas chaves e compartilhado com os seus outros dispositivos pelo iCloud.
pt_pt: O seu início de sessão TMDB é guardado no seu porta-chaves e partilhado com os seus outros dispositivos através do iCloud.
ru: Ваши данные для входа в TMDB хранятся в Связке ключей и синхронизируются с другими устройствами через iCloud.
sv: Din TMDB-inloggning lagras i din nyckelring och delas med dina andra enheter via iCloud.
zh_hans: 你的 TMDB 登录信息存储在你的钥匙串中，并通过 iCloud 与你的其他设备共享。
zh_hant: 你的 TMDB 登入資訊儲存在鑰匙圈中，並透過 iCloud 與你的其他裝置同步。

source: Your Wyzie key is stored in your keychain and shared with your other devices through iCloud.
de: Dein Wyzie-Schlüssel wird in deinem Schlüsselbund gespeichert und über iCloud mit deinen anderen Geräten geteilt.
es_es: Tu clave de Wyzie se guarda en tu llavero y se comparte con tus otros dispositivos a través de iCloud.
es_mx: Tu clave de Wyzie se guarda en tu llavero y se comparte con tus otros dispositivos a través de iCloud.
fr: Votre clé Wyzie est enregistrée dans votre trousseau et partagée avec vos autres appareils via iCloud.
it: La tua chiave Wyzie viene salvata nel portachiavi e condivisa con gli altri tuoi dispositivi tramite iCloud.
ja: Wyzieキーはキーチェーンに保存され、iCloudを通じてほかのデバイスと共有されます。
ko: Wyzie 키는 키체인에 저장되며 iCloud를 통해 다른 기기와 공유됩니다.
nl: Je Wyzie-sleutel wordt bewaard in je sleutelhanger en via iCloud gedeeld met je andere apparaten.
pt_br: Sua chave da Wyzie é armazenada nas suas Chaves e compartilhada com seus outros dispositivos pelo iCloud.
pt_pt: A sua chave da Wyzie é guardada no seu porta-chaves e partilhada com os seus outros dispositivos através da iCloud.
ru: Ваш ключ Wyzie хранится в связке ключей и доступен на других ваших устройствах через iCloud.
sv: Din Wyzie-nyckel sparas i din nyckelring och delas med dina andra enheter via iCloud.
zh_hans: 你的 Wyzie 密钥存储在你的钥匙串中，并通过 iCloud 与你的其他设备共享。
zh_hant: 你的 Wyzie 金鑰會儲存在你的鑰匙圈中，並透過 iCloud 與你的其他裝置共享。

source: /volume1/video (optional)
es_es: /volume1/video (opcional)
es_mx: /volume1/video (opcional)
fr: /volume1/video (facultatif)
it: /volume1/video (facoltativo)
ja: /volume1/video（オプション）
ko: /volume1/video(선택 사항)
nl: /volume1/video (optioneel)
pt_br: /volume1/video (opcional)
pt_pt: /volume1/video (opcional)
ru: /volume1/video (необязательно)
sv: /volume1/video (valfritt)
zh_hans: /volume1/video（可选）
zh_hant: /volume1/video（選填）

source: %lld fps
fr: %lld i/s
ru: %lld к/с
sv: %lld bilder/s

source: Account
es_es: Cuenta
es_mx: Cuenta
fr: Compte
ja: アカウント
ko: 계정
pt_br: Conta
pt_pt: Conta
ru: Аккаунт
sv: Konto
zh_hans: 帐户
zh_hant: 帳號

source: Accounts
es_es: Cuentas
es_mx: Cuentas
fr: Comptes
it: Account
ja: アカウント
ko: 계정
pt_br: Contas
pt_pt: Contas
ru: Аккаунты
sv: Konton
zh_hans: 帐户
zh_hant: 帳號

source: Audio Booster
es_es: Amplificador de audio
es_mx: Amplificador de audio
fr: Amplificateur audio
it: Amplificatore audio
ja: オーディオブースター
ko: 오디오 부스터
nl: Audioversterker
pt_br: Amplificador de Áudio
pt_pt: Amplificador de Áudio
ru: Усилитель звука
sv: Ljudförstärkare
zh_hans: 音量增强
zh_hant: 音量增強

source: Bucket
fr: Compartiment
ja: バケット
ko: 버킷
ru: Бакет
zh_hans: 存储桶
zh_hant: 儲存貯體

source: Bucket name
es_es: Nombre del bucket
es_mx: Nombre del bucket
fr: Nom du compartiment
it: Nome del bucket
ja: バケット名
ko: 버킷 이름
nl: Bucketnaam
pt_br: Nome do bucket
pt_pt: Nome do bucket
ru: Имя бакета
sv: Bucketnamn
zh_hans: 存储桶名称
zh_hant: 儲存貯體名稱

source: Details
es_es: Detalles
es_mx: Detalles
fr: Détails
it: Dettagli
ja: 詳細
ko: 세부 정보
pt_br: Detalhes
pt_pt: Detalhes
ru: Подробнее
sv: Detaljer
zh_hans: 详情
zh_hant: 詳細資訊

source: Frame Packing
es_es: Empaquetado de fotogramas
es_mx: Empaquetado de fotogramas
fr: Disposition des images
ja: フレームパッキング
ko: 프레임 패킹
pt_br: Empacotamento de quadros
pt_pt: Empacotamento de fotogramas
ru: Упаковка кадров
sv: Bildrutepackning
zh_hans: 帧封装
zh_hant: 影格封裝

source: MetalFX Interpolator
es_es: Interpolador MetalFX
es_mx: Interpolador MetalFX
fr: Interpolateur MetalFX
it: Interpolatore MetalFX
ja: MetalFXフレーム補間
ko: MetalFX 프레임 보간
pt_br: Interpolador MetalFX
pt_pt: Interpolador MetalFX
ru: Интерполятор MetalFX
zh_hans: MetalFX 插帧
zh_hant: MetalFX 插幀

source: Playlist
es_es: Lista de reproducción
es_mx: Lista de reproducción
fr: Liste de lecture
ja: プレイリスト
ko: 재생목록
nl: Afspeellijst
pt_pt: Lista de Reprodução
ru: Плейлист
sv: Spellista
zh_hans: 播放列表
zh_hant: 播放列表

source: Region
es_es: Región
es_mx: Región
fr: Région
it: Regione
ja: リージョン
ko: 지역
nl: Regio
pt_br: Região
pt_pt: Região
ru: Регион
zh_hans: 区域
zh_hant: 區域

source: Server
es_es: Servidor
es_mx: Servidor
fr: Serveur
ja: サーバー
ko: 서버
pt_br: Servidor
pt_pt: Servidor
ru: Сервер
zh_hans: 服务器
zh_hant: 伺服器

source: Stereo
es_es: Estéreo
es_mx: Estéreo
fr: Stéréo
ja: ステレオ
ko: 스테레오
pt_br: Estéreo
pt_pt: Estéreo
ru: Стерео
zh_hans: 立体声
zh_hant: 立體聲

source: System
es_es: Sistema
es_mx: Sistema
fr: Système
it: Sistema
ja: システム
ko: 시스템
nl: Systeem
pt_br: Sistema
pt_pt: Sistema
ru: Системный
zh_hans: 系统
zh_hant: 系統

source: TMDB Account
es_es: Cuenta de TMDB
es_mx: Cuenta de TMDB
fr: Compte TMDB
it: Account TMDB
ja: TMDBアカウント
ko: TMDB 계정
pt_br: Conta TMDB
pt_pt: Conta TMDB
ru: Аккаунт TMDB
sv: TMDB-konto
zh_hans: TMDB 帐户
zh_hant: TMDB 帳號

source: Trailer
es_es: Tráiler
es_mx: Tráiler
fr: Bande-annonce
ja: 予告編
ko: 트레일러
ru: Трейлер
zh_hans: 预告片
zh_hant: 預告片

source: Video
es_es: Vídeo
fr: Vidéo
ja: ビデオ
ko: 비디오
pt_br: Vídeo
pt_pt: Vídeo
ru: Видео
zh_hans: 视频
zh_hant: 影片

source: Video Format
es_es: Formato de vídeo
es_mx: Formato de video
fr: Format vidéo
it: Formato video
ja: ビデオフォーマット
ko: 비디오 포맷
nl: Videoformaat
pt_br: Formato de vídeo
pt_pt: Formato de vídeo
ru: Формат видео
zh_hans: 视频格式
zh_hant: 影片格式

source: Watchlist
es_es: Mi lista
es_mx: Lista de seguimiento
fr: Liste de suivi
it: Da guardare
ja: ウォッチリスト
ko: 관심 목록
nl: Kijklijst
pt_br: Minha Lista
pt_pt: Lista para ver
ru: Список к просмотру
sv: Bevakningslista
zh_hans: 待看列表
zh_hant: 待看清單

source: Code %@
es_es: Código %@
es_mx: Código %@
it: Codice %@
ja: コード %@
ko: 코드 %@
pt_br: Código %@
pt_pt: Código %@
ru: Код %@
sv: Kod %@
zh_hans: 代码 %@
zh_hant: 代碼 %@

source: Cyan
es_es: Cian
es_mx: Cian
it: Ciano
ja: シアン
ko: 청록색
nl: Cyaan
pt_br: Ciano
pt_pt: Ciano
ru: Голубой
zh_hans: 青色
zh_hant: 青色

source: Port
es_es: Puerto
es_mx: Puerto
it: Porta
ja: ポート
ko: 포트
nl: Poort
pt_br: Porta
pt_pt: Porta
ru: Порт
zh_hans: 端口
zh_hant: 埠

source: Version
es_es: Versión
es_mx: Versión
it: Versione
ja: バージョン
ko: 버전
nl: Versie
pt_br: Versão
pt_pt: Versão
ru: Версия
zh_hans: 版本
zh_hant: 版本

source: %lld min
ja: %lld分
ko: %lld분
ru: %lld мин
zh_hans: %lld 分钟
zh_hant: %lld 分鐘

source: %llds
ja: %lld秒
ko: %lld초
ru: %lld с
zh_hans: %lld 秒
zh_hant: %lld 秒

source: Audio
ja: オーディオ
ko: 오디오
pt_br: Áudio
pt_pt: Áudio
ru: Аудио
sv: Ljud
zh_hans: 音频
zh_hant: 音訊

source: Gamma
ja: ガンマ
ko: 감마
pt_br: Gama
pt_pt: Gama
ru: Гамма
zh_hans: 伽马
zh_hant: 伽瑪

source: Hindi
ja: ヒンディー語
ko: 힌디어
pt_br: Híndi
ru: Хинди
zh_hans: 印地语
zh_hant: 印地文

source: Mono
ja: モノラル
ko: 모노
ru: Моно
zh_hans: 单声道
zh_hant: 單聲道

source: OK
ko: 확인
ru: ОК
zh_hans: 好
zh_hant: 好
